<!DOCTYPE html>

<html>
<head>
    <title>SPA-САЛОН</title>
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <header>
    <div class="links">
        <a href="../index.php">Главная</a>
            <a href="/pages/face.php">Для лица</a>
            <a href="#">Для тела</a>
            <a href="/pages/ruky.php">Для рук</a>
            <a href="/pages/hair.php">Для волос</a>
        </div>
        <h1>Тело</h1>
    </header>
    <main>
      
        <h2>Пилинг с помощью солей и водорослей</h2>
                    <p class="desc">Солевой пилинг  – это приятная и эффективная spa-процедура, которая способствует глубокому очищению, обновлению и омоложению кожи.<br>

Благодаря сочетанию морской соли с различными маслами и натуральными эссенциями достигается эффект глубокого увлажнения и питания, восстанавливается упругость и тонус кожи<br>
Кристаллы морской соли бережно очищают поры от ороговевшего слоя, улучшают кровоснабжение и ускоряют регенерацию клеток<br>
Скраб с целлюлозой и кремнием идеально разглаживает кожу и активизирует микроциркуляцию<br>
Экстракт красных водорослей в сочетании с ментолом прекрасно тонизируют кожу и создают ощущение свежести<br>
Эффект: нормализует работу сальных желез, снимает стресс, выводит токсины и лишнюю воду, работает с целлюлитом, тонизирует и увлажняет, напитывает кожу минералами.<br> Идеальная подготовка кожи перед загаром и морскими процедурами.<br>

Процедура подходит для любого типа кожи.</p>    
                    <img src="/images/piling-tela.jpg">
        <h2>Молочная ванная и другие виды ванн.</h2>
                    <p class="desc">Как следует из названия, молочная ванна — это процедура с использованием молока и, как правило, ряда других натуральных компонентов.<br> Для такой ванны подходит не только коровье молоко, но и другие виды этого продукта.</p>    
                    <img src="/images/pasted image 0.png">
     <h2>Разные виды обертываний.</h2>
                    <p class="desc">Обертывание - это высокоэффективная профессиональная spa-процедура, нацеленная на скорейшее решение проблем тела, таких как целлюлит, локальные жировые отложения, накопление в организме излишней жидкости и токсинов. <br>Кроме этого процедура оказывает общее укрепляющее действие на организм - стимулирует прилив сил и повышает иммунитет, насыщает кожу витаминами, солями, минералами.<br> Мы предлагаем различные виды обертываний: шоколадное, водорослевое, антицеллюлитное, обертывание «молодая кожа».</p>    
                    <img src="/images/c809e2fa775e235cab3105c33a0cf194.png">
    </main>
    <footer>
    <hr>
    <div class="links">
            <a href="../index.php">Главная</a>
            <a href="/pages/vacancies.php">Вакансии</a>
            <a href="/pages/contacts.php">Контакты</a>
            <a href="/pages/advertising.php">Акции</a>
            <a href="/pages/about.php">Отзовы</a>
        </div>
        <div class="copyright">Copyright © Licoris</div>
        <hr>
    </footer>
</body>
</html>